Repository: siddhug/sdg-metadata
Catalog: translations/*/1-1-1b.po
Languages: ru

# SDG_GOAL
source: <p>Goal 1: End poverty in all its forms everywhere</p>
ru: <p>Цель 1: Повсеместная ликвидация нищеты во всех ее формах</p>

# SDG_TARGET
source: <p>Target 1.1: By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day</p>
ru: <p></p>Целевая задача 1.1.К 2030 году ликвидировать крайнюю нищету для всех людей во всем мире (в настоящее время крайняя нищета определяется как проживание на сумму менее чем 1,25 долл. США в день)</p>

# SDG_INDICATOR
source: <p>Indicator 1.1.1: Proportion of the population living below the international poverty line by sex, age, employment status and geographic location (urban/rural)</p>
ru: <p>Индикатор 1.1.1: Доля населения, живущего за международной чертой бедности, в разбивке по полу, возрасту, статусу занятости и месту проживания (городское/сельское)</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators as of February 2020</h1>
ru: <h1>Связанные показатели по состоянию на февраль 2020 года</h1>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>The proportion of the employed population below the international poverty line of US$1.90 per day, also referred to as the working poverty rate, is defined as the share of employed persons living in households with per-capita consumption or income that is below the international poverty line of US$1.90.</p> <h2>Concepts:</h2> <p><strong><em>Employment:</em></strong> All persons of working age who, during a short reference period (one week), were engaged in any activity to produce goods or provide services for pay or profit.</p> <p><strong><em>Poverty Line:</em></strong> Threshold below which individuals in the reference population are considered poor and above which they are considered non-poor. The threshold is generally defined as the per-capita monetary requirements an individual needs to afford the purchase of a basic bundle of goods and services. For the purpose of this indicator, an absolute international poverty line of US$1.90 per day is used.</p> <p><strong><em>Household in poverty:</em></strong> Households are defined as poor if their income or consumption expenditure is below the poverty line taking into account the number of household members and composition (e.g., number of adults and children).</p> <p><strong><em>Working poor:</em></strong> Employed persons living in households that are classified as poor, that is, that have income or consumption levels below the poverty line used for measurement.</p>
ru: <h1>Понятия и определения</h1> <h2>Определение:</h2> <p>Доля занятого населения, живущего ниже международной черты бедности, составляющей 1,90 долл. США в день, также называемой уровнем бедности среди работающего населения, определяется как доля занятого населения, живущего в домохозяйствах со среднедушевым потреблением или доходом, ниже международной черты бедности, составляющей 1,90 долл. США. <h2>Понятия:</h2> <p><strong><em>Занятость:</em></strong> Все лица трудоспособного возраста, которые в течение короткого отчетного периода (одна неделя) занимались какой-либо деятельностью по производству товаров или оказанию услуг за плату или получение прибыли.</p>. <p><strong><em>Черта бедности:</em></strong>Порог, ниже которого люди в исследуемой группе населения считаются бедными и выше которого они не считаются бедными. Пороговый показатель обычно определяется как требуемые среднедушевые денежные средства, необходимые человеку для того, чтобы позволить себе приобрести базовый пакет товаров и услуг. Для целей этого показателя используется международная черта абсолютной бедности в размере 1,90 долл. США в день. <p><strong><em>Бедное домохозяйство:</em></strong> Домашние хозяйства определяются как бедные, если их доходы или потребительские расходы находятся ниже черты бедности с учетом числа членов домохозяйства и его состава (например, числа взрослых и детей)</p>. <p><strong><em>Работающие бедняки:</em></strong>Люди, работающие по найму, живущие в домохозяйствах, которые классифицируются как бедные, т.е. те, которые имеют уровни дохода или потребления, ниже используемой для оценки черты бедности.</p>.

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>The preferred data source is a household survey with variables that can reliably identify both the poverty status of households and the economic activity of the household&#x2019;s members. Examples include household income and expenditure surveys (HIES), living standards measurement surveys (LSMS) with employment modules, or labour force surveys (LFS) that collect information on household income. Such surveys offer the benefit of allowing the employment status and income (or consumption expenditure) variables to be derived from the same sampled households ideally for the same observation period.</p> <p>Employment estimates derived from a household survey other than a labour force survey may, however, not be the most robust due to questionnaire design. Similarly, a labour force survey may not be the best instrument for collecting household income or consumption expenditure data, although an attached income module can be designed to achieve statistically reliable results, including ensuring an overlap in the observation period between household income (or consumption expenditure) and employment status. </p> <p>Another possibility is to combine data from a household income and expenditure survey and from a separate labour force survey when the respondent households can be matched and consistency in the long observation period between the surveys can be obtained.</p>
ru: # Источники данных ## Описание Предпочтительным источником данных является обследование домохозяйств, содержащее переменные, которые могут надежно определять как статус бедности домохозяйств, так и экономическую активность членов домохозяйства. Примерами могут служить обследования доходов и расходов домохозяйств (HIES), обследования оценки уровня жизни (LSMS), включающие в себя модули занятости или обследования рабочей силы (LFS), при проведении которых собирается информация о доходах домохозяйства. Такие обследования обладают тем преимуществом, что позволяют получать переменные о статусе занятости и доходах (или расходах на потребление) из одних и тех же отобранных домохозяйств, в идеале в течение одного и того же периода наблюдения. Оценки занятости, полученные из какого-либо обследования домохозяйства, но не из обследования рабочей силы, могут, однако, быть не самыми надежными из-за проблем с дизайном вопросника. Точно так же обследование рабочей силы может быть не лучшим инструментом для сбора данных о доходах или расходах на потребление домохозяйств, хотя прилагаемый модуль дохода может быть спроектирован для достижения статистически достоверных результатов, включая в период наблюдения обеспечение перекрытия между доходом домохозяйства (или расходами на потребление) и статусом занятости. Другой возможностью является объединение данных из обследования доходов и расходов домохозяйств и из отдельного обследования рабочей силы, когда можно сопоставить домохозяйства респондентов и добиться согласованности между обследованиями в течение длительного периода наблюдения.

# DATA_SOURCE
source: <h1>Data providers</h1> <p>Mainly National Statistical Offices.</p>
ru: # Поставщики данных В основном национальные статистические управления.

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>ILO</p>
ru: <h1>Составители данных</h1> <p>МОТ/p>

# RATIONALE
source: <h2>Rationale:</h2> <p>In order to eradicate poverty, we must understand the root causes of poverty. </p> <p>The working poverty rate reveals the proportion of the employed population living in poverty despite being employed, implying that their employment-related incomes are not sufficient to lift them and their families out of poverty and ensure decent living conditions. The adequacy of earnings is a fundamental aspect of job quality, and these deficits in job quality could be keeping workers and their families in poverty.</p> <p>The proportion of working poor in total employment (that is, the working poverty rate) combines data on household income or consumption with labour force framework variables measured at the individual level and sheds light on the relationship between employment and household poverty.</p>
ru: <h2>Rationale:</h2> <p>Для того, чтобы искоренить нищету, мы должны понять причины, лежащие в ее основе. </p> <p>Уровень бедности среди работающих показывает долю занятого населения, живущего в бедности, несмотря на занятость, что означает, что их доходов, получаемых в связи с занятостью, недостаточно для того, чтобы вытащить их и их семьи из бедности и обеспечить достойные условия жизни. Достаточность доходов является основополагающим аспектом качества работы, и этот недостаток в качестве работы может удерживать работников и их семьи в бедности"</p>. <p>Доля бедных среди работающих в общей численности занятого населения (т.е. уровень бедности среди работающих) объединяет данные о доходе или потреблении домохозяйств с концептуальными переменными рабочей силы, оцениваемыми на уровне работника, и проливает свет на взаимосвязь между занятостью и бедностью домохозяйств."</p>.

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>At the country level, comparisons over time may be affected by such factors as changes in survey types or data collection methods. The use of PPPs rather than market exchange rates ensures that differences in price levels across countries are taken into account. However, it cannot be categorically asserted that two people in two different countries, living below US$1.90 a day at PPP, face the same degree of deprivation or have the same degree of need.</p> <p>Poverty in the context of this indicator is a concept that is applied to households, and not to individuals, based on the assumption that households pool their income. This assumption may not always be true.</p> <p>Moreover, the poverty status of a household is a function of the wage and other employment-related income secured by those household members in employment, income derived from asset ownership, plus any other available income such as transfer payments and the number of household members. Whether a worker is counted as working poor therefore depends on his or her own income, the income of other household members and the number of household members who need to be supported. It is thus often valuable to study household structure in relation to working poverty. </p>
ru: <h2>Комментарии и ограничения:</h2> <p>На страновом уровне на сопоставления в динамике по времени могут влиять такие факторы, как изменения в типах обследований или методах сбора данных. Использование данных ППС, а не рыночных обменных курсов, обеспечивает уверенность, что учтены различия в уровнях цен в разных странах. Однако нельзя категорически утверждать, что два человека в двух разных странах, живущие ниже черты в 1,90 доллара США в день по ППС, сталкиваются с одинаковой степенью обездоленности или испытывают одинаковую степень нужды.</p>. <p>Бедность в контексте этого показателя - это понятие, которое применяется к домашним хозяйствам, а не к отдельным лицам, основываясь на предположении о том, что в домашних хозяйствах доходы объединяются. Но это предположение не всегда может быть верным.</p>. <p>Более того, статус бедности какого-либо домохозяйства зависит от заработной платы и других доходов, связанных с занятостью, которые обеспечиваются членами домохозяйства, работающими по найму, доходов, получаемых от владения активами, а также от любых других имеющихся доходов, таких как трансфертные платежи, а также от количества членов домохозяйства. Поэтому вопрос о том, считается ли работник работающим бедняком, зависит от его или ее собственного дохода, дохода других членов домохозяйства и числа членов домохозяйства, нуждающихся в поддержке. Таким образом, часто бывает полезно изучить структуру домохозяйств в связи с бедностью среди занятых. </p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p><img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAA1wAAABfCAMAAADLRzbFAAAAAXNSR0IArs4c6QAAAARnQU1BAACxjwv8YQUAAAIlUExURf///+Pj4+fn53R0dIiIiHt7e25ubrCwsI6OjpmZmampqcjIyHx8fK2trdLS0u7u7qKiolBQUEpKSlFRUWFhYUxMTFZWVvn5+ejo6G9vb5ycnJCQkICAgJSUlODg4FNTU/j4+O/v701NTeXl5f39/c7Ozra2tl5eXoWFhfLy8vT09IaGhktLS2VlZc/Pz8PDw1paWlVVVWdnZ7S0tJqammNjY1JSUl1dXXV1ddvb28zMzH9/f9HR0Xd3d2hoaOzs7FxcXGBgYHJyctPT0/r6+svLy+rq6oeHh3l5edXV1U9PT6ioqLy8vKCgoLi4uNra2qurq7KyslhYWFdXV7W1tYyMjNDQ0PDw8MTExIqKir+/v+3t7X19fbm5uXBwcNTU1NnZ2VlZWeLi4pGRkZiYmGJiYqOjo7q6usXFxeHh4bOzs+np6VtbW6SkpGtra/Hx8fPz86enp5+fn/7+/q+vr729vYmJiaqqqr6+vuTk5IuLi6ysrJOTk42NjZKSkpWVlbGxsaampnFxcaWlpcrKyt/f33Nzc3p6ep2dnfv7+8fHx5eXl4+Pj9zc3HZ2dt3d3YSEhIGBgdfX18HBwVRUVPz8/J6enoODg35+fpaWlk5OTq6ursDAwObm5sLCwmxsbMbGxvb29vX19WRkZGlpad7e3snJyYKCgru7u2pqapubm9bW1l9fX6GhoW1tbff393h4eM3NzdjY2Ovr62ZmZre3twAAAEZal7IAAAC3dFJOU///////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////////ABGphX4AAAAJcEhZcwAAIdUAACHVAQSctJ0AABQVSURBVHhe7V1LkqM6EPSCDSsiuAlbIjgXx+AaHIADvvyUkNzubtsz7emZ15ULLEBIQqpUVemDL4lEIpFIJBKJRCKRSCQSiUQikUgkEolEIpFIJBKJRCKRSCQSiUQikUgkEolEIpFIJBKJRCKRSCQSiUQikUgkEolEIpFIJBKJRCKRSCQSia/HNkQgkUh8LZYuAomfhOU49gg+hG45+gi+BMtyrBH8YszHckTwUXxZYV5Arg2vk/rwj2Mdx2k6jgk/ceUTDMv4FFmGbnxpLzwcKs92U/ZhHH9TluZxjNCjeLxydtR2x/J143jM+J2P6Rgnd1z9xLZYNoYD87JESJiXCU0WvdzQTXi4jf0u8DpJrj+PblTL3Qroe1ifI9dld+IvQx/keksEkOuuvN3B9Di5duf1eOXspbKnkdza1QV1enyZZmiuTtcN9FBXtYg6BU+W0ew6pu2yTTjcQZLrOxDkQo+pn8+xP02u1/oP6+vSPx4nV1TK45Wzj2FzThL5yVVPE3oFZ0CuYTrJ1Y/d0b4l+g39mi3rSFO0v9+HJbm+Aw80TMXz5Hqt5npWkz6Bx8llAX+mcuaquahyGqOBCunaCASv1rYWCzEnqS4nMNw3O5Jc34GiuYjugE8OCx/NNnRHz+bApf48OYV56I+l3Kb/3fvnsnXHUrx6ROnQ7cbZjBjDZT2W6JI33GbMAa72fNkPug24FsnWhIbjgCu+Hp0Nn2FFjl3JwuVh0irCAbFDSke/6aELjvtlW4p7MuNR4jShlAmzc/wzE6GYhftSLjN6xFchVFBEmOAuHXCSSC5UXhRu6PEgo6ylBn2deEuuasOyNW4GNK70c+kM7eFFKZ2OwVpUxgV47wWutWIMq1+Hb8xmxvG+w5b4VbixZkvyMq5yqHdUPpxtNNGA+3AR4GOzDaJzRle6Q6bQOPOkWNsyso3WqZvXST0r/IB97qu3MMCl3g6lzVPIy7w6A6SzjCOcjH1a5vmQEICUuC3HY4NfovEWXp+no0cOZz9tsUP5BoiLOmeUF2S1/z4ceB2WXYV2mlO/446gC/Z6EF+ZNDJqzTUceA3UCoJ8Obw0osPTYyjiovSoDaSKylHlMTJrkq+POKrBCaWrnVhjFjKRQ5Un4G2745Zc9VFk7mf16sVTxovqF2+yTMy40WTw5VhaVQgYyXpFbjjyEbSfe7PEK2DNFQPPaEY0GdoGHfFm4Z5HqhxQgNFMLlzCEffRLNHwK+POEnU55sMEeWe4Cgr4gTjwznFji5hs32NEZ9+Ps52JgS1vVw39O9NAzngOQoDwIonfG3KJN3oyxvdmCbRywW0KqkXNhW6MYJusMYyGngSkdyaGdUKn1MRmdRob3zMeLISoZiFzg9QiPOgNDvUkg2owMhKq5lKXAUZ59BAgDd7qkjdmoQqGqkAOfqmWXK6RQ00nnGM+yGBTQuor0KCKQm2feBXQvbLLdh17GAstwea1VR+CYNEtTafW9zi425qGGR7gdTV4WDKtzxVqQarLMSF1OEpKdOYIgP38KICPTrA1f4jIJuRZTy0qrtMKqRQ3PBh3ivX5Fk7eCrUdf5HmcgnVC9Th1C0qq6DYymfloRgDlXK5406iEfg3AxrUKFAkCmpw8KSacUUusKIfBqhDlrUMO9ZZgF0p9yfZkIV+olR85VnJhcWu9068CNZcIgcbi41UxFQt5KbgNRx1P25Hm4dwUnDcjvKu3WcjfpXWeIqdbElBaZ5CB9/FLW35LLQzoSyPELyTHMQpvTx2zHNT7Mggbqtcb8lVBgEsZCZj2xfooZBA/Ry2TAEUNEJCkeSz8s6bvnIxlVydQtVcJS4oc+Z9gGpX9I0uJIDaIf2UXGFp1VxGJVfRbU2prFVdaV2pjsQrYENpd8t+TC4ToZBLV9yyEki3EfwvARdOcvlhomEMUnBMJlBmbPjQODlLRy3spVhE781uXfOuxqm5GF8aZXXZiuaScIsnTWmFoolgOuLo+EUSCWkuWJQuJ7KBB+fiOVQKfeaCtKPyLMZz34WZ6TwbcjWa6xR5mHtxf1nphzosXGku5LBt24BHUQ2FpU3auNgt1b4tWUWVslQxsq8m8gslXoR2tLDKh8nFFrYjFa0jOULXqSshqPSuLAulPwbeJZd+glxuaqIxl2ZwB7IQ3pMVBu5TAIuQbBz9KJJT5DoyplhbyiID+xsmFxynHf67LDSiyKX5WchVixua68wKmJG1K4OFcAi4Hoo3uYZuWjiw4OIp1dqJnHkjk1oPXWHcsb6h0xtyCchGRycUJi4Aq3LZUY+FNNfk6lGqPRqFVsXe5J/4ehQXf2DTP6q51CShNtCQ0UYNZcJOeccspIxZAAON0IE77JCLWWhLrpiFp4CtlcStz8X4exnrcAYh9h74A7EmjpgHqlnITBy/7QtCc9ULhIonzFXpFKutJVevl/KVT81CvOjm9xcNuNhjWa9YXjNoEa8Wpajjp4sKWM3C4pWpVO6Lwixk9zHdJpz4QhTNJXuqlY+TXBINy4Pvh1oKQUOEMC4mNymFJbrhpRGSYIzGIMMEklgVzTVITCQ0zt9RQ35svelykIUoqiEujMeic74BM2vNQjtjDaL4Tt453piFp+1Yike/zqHaJ1ixaCiev0rK+bt3uDULz0lf3dldMjFbJjU1l+vEODUXzcEIRQruxBoummY1r2hLW9pH1IophdKdFZl4CUrnLAl0vYfmKOSKE8qShdmXYrSdTRYBuA2IJHogCcRcliJFQEysKDukgJNdaQZVQ/oXHjVxFVFD+q1ULDO1n7bhCFl1ATybQ1ikgnt6NQ13tPCYdiiRIoKnkPohv9vAEUhTYEEGq0IWVALvul2OPSqvkAvs4CSSrijVVkNHpXsJYRje6mQO3IDl1pAcKE2kjASU2rm7O6hWoWtrbeYU0AQDVwbzuqoa2tfJoRGuskl8NVDVU9918L0hQJtHxHqJPpqS48logmmBE0yxZmQ2KgyzbtFdoroEeLC4+isC4wohOCWKQxHnU7gNWLS0ENUB5COp6JWBroMDkD2OISA2k+imc+Edy4s48NREOjwmMb0MSB7poLia2o5RayOkEohMGGQUXHcmglPQJRcQF6IaOA2IUKUK43SqHOeGB5HbBJtLU3vwz3CM6XYDntGxoM6VBuN2keCwLpzoqmlf5hXPj0fvFkEGyI+j8brJ7KbuuBpdQcY9eifFBDgOiZwPviDbclpAf7+lu63Ey7BXoCH1M+CwwsoBKBTjsiGgZuAltSOjFDFEjCo0uB4nG9NoztmZI/2zzcsd/DrNy4bbzse3FWQAIRSBsRhln8/sePEsLzCU5Nd9RdCvo1hcwdHBl19BR0cBmGjJhPE3RHBR9JDTZKH4O5zFG/hcKSgxzKooXGVhkDfuIQ6OK26gIlwKnpxQGvEiTvB8q7KAylChCMRbo8pqXFVJe+qMcah5KYwEcHSplBjQp+L6ZrSm0vvo7kUwimP0TfCqLFptrSj+jbgm1+swNArvldgIVfrmHuk8vwHVbO0Vhoj//8Xn5GIfXbdHfIrvleo5vBCQS78/HWi4JxVXFXRPtAWuTt4FrNmo/DDfabp+RJtzOBZox5f+n/icXEdfFnfcxTerjDAH93DPfji2EQ37jOKCTil8QP9UnVN4dzj5iCoGyKSmh8tnn/gTZ6/dJnrfaPodrE8x9yXfk4Cb/lkjoGIfLGPnMYNvwz5NB4cNklsEtckTNaHFj0EIjc0WrmkFNq58yi5kppZfphCWxu99i5Zcr8VzK79C934t6Gt/Qi548RG6A40ZfKvqGjjicOX7/2CgOd4X4tpGTVWtUw+tEwTSRgFoLPHEHLv39ZDQc5P3J4BsH/O6/2Pk8lzLg3hvHj+ReApbzIso5AAwb7QFg1yeZfS0QMyG33OOYufRuJVZbJ5dhnWaRm1EpXnEPYG4Ls1FPTmBZ0oWYWrOGH0ZOk4tAC4NLKcV6Yyx8oZ3J01TMApSip+N6+qYgNLcuYGO8yc44Q8Kxxz9vpwY0RwPUpuZXDxGIOGhx6XYwJBIPIX+nHWsE4LESa6Ydfd5WS92Z5TI60nAKc/qe1eQ9BmSEWnGCarxJBduMd6pHYeRO1lFQ0p48eGIbtz56axyF4X2CgRElAr0AjPm7+Uy+9hp8Td5yfvISq9Ql9giM86JHk4i0jnX8TG9Zv0d/cgGtT9KJG7hnc6QmStuVXJ5HZqpgciWuZDkjwAPDalNnZkZVqGXzIgtlFlwmlthZRZ66Q6SlbB6pYCn+/1Q4zlD0HEFGZA5yob9A44xy8+wN7viDXAXPOtxAe8Q63yif+jr+3KenZtIvaO3LErikaVgLSx1gPyaXMHAROJ9QFyHsty3oiGXb4lPZaf5vbUeXIsy4AFRaZfKCFbpFo8hrtRcezkxj9ttEVY3jQcUQZUqeGI96fjaLx7XVUgpN6GsUA12V16Yonhl+Z+mWGiu2Dz73jaFROIBQCzrzpyC9zVXJdfZlb8LmmRayEOny1+3QpevW9ZC5+gCYsZyZ8AybBaY78VpKzEQtBLj3fKgUrY7qM9XcBfOusPTQtS6jbyQS5f1dYlAXbpKeGVo7G9A1XCAr1PadxHqLPGDcSMo8O6rqAV+j1wUaS3B51Yc76Eo5HISJ7lgFoZXBzirllzmT7MF8CQXIpWl0S4NdSC1pcjVAX2Hk0quwiGN3LSfEom1PAC/lWVb7yTXxJSQFM/uwftsEz8Zb00cdM/NGuPAR2ahH75nFiLCAF9HRlZs/ivk8t6LRnPNJ3/f0Vwoxoo4lQrX5LLm8gMcwvQilLp19D3NxbK1iqvOwk2cmfXutyDXrT147XO9vZtIXGGHnBYGVZzkCnfM56caexv9LY6xkyzD04pvnkIqRbLiczEMaLSwbDlw6oUrymPhlzKpjgJBLnGmDq/wiBIOXlfRUuIdcvVjf7WxrWguD1zaLIzFIrdzDtfkekihJX4swBcIPSh0rbtOcgWRwBIcKcD4ub9OCWw1/2CFWo3gUXEkxhOqpOMqEldmTrbVXDcfXQ/iaEwvBivK/AAMTscOJakvcrXkYk4I4NLVEubSU9i/s9laHgv7lwZmIvEk+smS+ZZdlVz2bGLbte3Bm42oN6DGUqALhaUcNm5sE9fKCB0kmknB8KtEsJCbXMfYc0Shrh5ZxdHNIzD6XNhWto4izzAHFzB6XvVmVff047Sv4lG7DQkozhhS27Y1dvyNYz+Dgsiun/f82GPiF1B1kIeyT6D3DwJJrZRt6JDV4TLXIYAPUb5n1Si5Fa7dZD22gHtKjwvmQRaYpscG5pLBXqjBRRyIivtGYRdVIlKJnqCb6C9GLxBKERi4A1U5MRk7ZuwYImr7pRdty/UiWEaYevQqfJBrNPhgz4vnK/xAcBdEBJ/BLz72/0JIHtCuBOWgGYTKH83nnuqTTitl+88J2yq+gCKFDmVA43cwXymuHwd0HxW1/T8A13A3kvEo0FOluv+7EYN2kIfC568g180/X/ws0PvdYJlsW3z05XPAcvkFciGXJNffDf59GTGcQvC75Nr57zS/Iiz/HwysVDCM4Rty3VoliPm95PIKn8RXY/bOsfk4R1vK8Puv4lh2TcD9YGiSL8jV/tEVUb5x2eDbydX98M7wZdgPjV+UfTFQXOeQ4K/hgCcZwR+NIJdRP92wjEuEz2vXZmEZqMAPfs+o5QndUPSTXO0TZDV/fA1H3y/pt1FL4nS4fZ5I/BtoycWxWk2I46IwcwyVu37EmZZci77ygHP4bAuHV2FicmCVxuTMKQ6OhMnMKOSaynch2C/CHuUsfMe/9uEsDY7gbpn16RiVD8MX5AcBNdzC7UDAzx6DSvxTgExHCOJLavgLomXmRATybqSWXPp4uqcOt7Gb5g1k67sNBKBvvI3TtHKohGkEuTx13ySHx2k6gD69njvmDUTmDc2eOnEUA4nHeml+mDeR+HdQNVchj/TH+TcsUkWK05iFMctvTeOjxxvLshatZ8FjeMDkiv0Mmu2Pbezel24ugz6KyksxIqwlAUjCifOK/wEzkfhXUMlVdJim/Qu5BH2aiDELueL/PhQzuOD1YV6U5o11pB2umVymG5QjT7xm2wvHvcYtdueJSpG4IoUC9b+MpOZK/FuoZmFZIKZ9bmWdJjDAaiNZGnLxyyNwf/ydkUbRgBjX5BL5kCyeFbm8Cls5xd8fWyl5Zypi4ZoS1yKZG3IxnEj8K6iaq5BLG3hOzcUv/ByK05iF/hCYEYP2JtdbzSXyMVmbd+UOGRWbJLyA1ORCLJw0m/YquZhQDsUn/i205HJIS6iDXJv+Gd9xcKyaS5ab0Wquj8xCPBuaSwSG5eftrHyOR2eHWEikTTzIZb6l5kr8W6hmYdFM2vAQLPA4BMiCOw25yuJuivw5/sCTK7PQXLHPFX/hF1P/iNA5hSBXaC5lXXbhkaxXmqv9L65E4u9HpczgDQwhz7w8+/+HNRlFApzkQpBRV3MuyEUyFM0V6ogEMrngbPHhYvKFu8aQeHhqLkby8gAlfuVzcQh/OP9DK5H42xFTUwTZxcELsgQ0GMEEmIr9ys854loMiwuc0T0cMybBzEx/iAHkmmamRCJ4QB53lm07yoozPG+SWLvV50iiSDz4hHiDx+uZ7I/e9ZP4t6ChOZlkhL4q7OCwWOPow5KIs2lHnfUOwE8h6zEuy5jIEeobr7UACyb+H56IpG8WM6B/7S9qZyh+Fe/Oem4iecx07m5pEifRdY7CVHcskfiJKAMaH6P538xEIvE47pPrOJVlIpF4Ap+Tq+sv/oRJIpF4FnDPPrH64K2dYyiJROIZcLSvDizeoJ8e/L/nRCKRSCQSiUQikUgkEolEIpFIJBKJRCKRSCQSiUQikUgkEonEHVwu/wFw4Z1VlVD2AQAAAABJRU5ErkJggg=="></p>
ru: <h1>Методология</h1> <h2>Метод расчета:</h2> <p><img src="data:image/png;base64,

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>The ILO produces global and regional estimates of employment by economic class (and thus, of working poverty rates) using the ILO&#x2019;s Employment by Class (EbyC) model. These estimates are part of the ILO Estimates and Projections series, analysed in the ILO&apos;s World Employment and Social Outlook reports. For more information, on the model used to derive these estimates, refer to the ILO paper &#x201C;Employment and economic class in the developing world&#x201D; (Kapsos and Bourmpoula, 2013), available at <a href="http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf">http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf</a></p>
ru: Региональные агрегаты МОТ производит глобальные и региональные оценки занятости по экономическим классам (и, следовательно, уровней бедности среди работающих) с использованием модели занятости по классам (EbyC) Международной организации труда (МОТ). Эти оценки являются частью рядов данных по оценкам и прогнозам МОТ, рассматриваемым в докладах МОТ о мировом уровне занятости и социальных перспективах. Для получения дополнительной информации о модели, используемой для получения этих оценок, см. статью МОТ "Занятость и группа, занимающая определённое общественное положение в развивающихся странах" (Kapsos and Bourmpoula, 2013), доступную на «http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf»

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2>
ru: ## Методы и руководство, доступные странам для компиляции данных на национальном уровне

# QUALITY_ASSURE
source: <h2>Quality assurance:</h2>
ru: <h2>Обеспечение качества:</h2>

# COVERAGE
source: <h1>Data availability</h1> <h2>Description:</h2> <h2>Time series:</h2> <h2>Disaggregation:</h2> <p>Work is underway at the World Bank for disaggregated poverty estimates.</p>
ru: <h1> Доступность данных </h1> <H2> Описание: </h2> <h2> Временные ряды: </h2> <H2> Дезагрегация: </h2> <p> Всемирный банк проводит работу по дезагрегированным оценкам бедности. </p>
