Repository: siddhug/sdg-metadata
Catalog: translations/*/4-1-1a.po
Languages: ru

# SDG_GOAL
source: <p>Goal 4: Ensure inclusive and equitable quality education and promote lifelong learning opportunities for all</p>
ru: <p>Цель 4: Обеспечение всеохватного и справедливого качественного образования и поощрение возможности обучения на протяжении всей жизни для всех</p>

# SDG_TARGET
source: <p>Target 4.1: By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes </p>
ru: <p> Задача 4.1:К 2030 году обеспечить, чтобы все девочки и мальчики завершали получение бесплатного, равноправного и качественного начального и среднего образования, позволяющего добиться востребованных и эффективных результатов обучения </p>

# SDG_INDICATOR
source: <p>Indicator 4.1.1: Proportion of children and young people: (a) in grades 2/3; (b) at the end of primary; and (c) at the end of lower secondary achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex</p>
ru: <p>Индикатор 4.1.1: Доля детей и молодежи, приходящаяся на a) учащихся 2/3 классов; b) выпускников начальной школы; и c) выпускников неполной средней школы, которые достигли по меньшей мере минимального уровня владения навыками i) чтения и ii) математики</p>

# SDG_RELATED_INDICATORS
source: <h1>Related indicators</h1> <p>This metadata covers part (a) of indicator 4.1.1: proportion of children and young people <strong><em>in grades 2/3</em></strong> achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex</p> <p>The parity indices for this indicator are reported in SDG indicator 4.5.1.</p>
ru: <h1>Связанные индикаторы</h1> <p>Эти метаданные охватывают часть (а) показателя 4.1.1: доля детей и молодежи, приходящаяся на a) учащихся 2/3 классов, которые достигли по меньшей мере минимального уровня владения навыками i) чтения и ii) математики с разбивкой по полу</p> <p>Индексы гендерного равенства для данного показателя представлены в индикаторе ЦУР 4.5.1.</p>

# SDG_CUSTODIAN_AGENCIES
source: <h1>Institutional information</h1> <h2>Organization(s):</h2> <p>UNESCO Institute of Statistics (UIS)</p>
ru: <Н1>Институциональная информация</Н1> <Н2>Организация(ы):</Н2> <Р>Институт статистики ЮНЕСКО (ИСЮ)</Р>

# STAT_CONC_DEF
source: <h1>Concepts and definitions</h1> <h2>Definition:</h2> <p>Proportion of children and young people in grades 2/3 achieving at least a minimum proficiency level in (i) reading and (ii) mathematics, by sex.</p> <h2>Concepts:</h2> <p><em>Minimum proficiency level</em> is the benchmark of basic knowledge in a domain (mathematics, reading, etc.) measured through learning assessments. Until August 2018, there was no globally agreed definition on minimum proficiency level. As an interim reporting strategy, the UIS has been reporting according to the minimum proficiency level defined by each assessment.</p> <p><em>Minimum proficiency levels defined by each learning assessment</em></p> <p>The table below shows the minimum proficiency levels for each learning assessment by target grade/age and domain. Due to heterogeneity of performance levels set by national and cross-national assessments, these performance levels will be mapped to the globally-defined minimum performance levels and policy descriptors, agreed upon in September 2018 (see 4.1.1. UIS request for reclassification 2018.09.28.docx) that will allow pedagogical linking. Once the performance levels are mapped, the global education community will be able to identify for each country the proportion or percentage of children who achieved at least minimum proficiency levels.</p> <p>Table 1. Minimum proficiency levels defined by each learning assessment</p> <table> <tbody> <tr> <td> <p><strong>Name</strong></p> </td> <td> <p><strong>Target grade/age</strong></p> </td> <td> <p><strong>Domain</strong></p> </td> <td> <p><strong>Minimum Proficiency Level (MPL)</strong></p> </td> </tr> <tr> <td rowspan="2"> <p><strong>LLECE</strong></p> </td> <td rowspan="2"> <p>Grade 3</p> </td> <td> <p>Reading</p> </td> <td> <p>Level 2</p> </td> </tr> <tr> <td> <p>Math</p> </td> <td> <p>Level 2</p> </td> </tr> <tr> <td rowspan="2"> <p><strong>PASEC</strong></p> </td> <td rowspan="2"> <p>Grade 2</p> </td> <td> <p>Reading</p> </td> <td> <p>Level 3</p> </td> </tr> <tr> <td> <p>Math</p> </td> <td> <p>Level 2</p> </td> </tr> <tr> <td> <p><strong>TIMSS</strong></p> </td> <td> <p>Grade 4</p> </td> <td> <p>Math</p> </td> <td> <p>Low International Benchmark</p> </td> </tr> <tr> <td> <p><strong>PIRLS</strong></p> </td> <td> <p>Grade 4</p> </td> <td> <p>Reading</p> </td> <td> <p>Low International Benchmark</p> </td> </tr> <tr> <td rowspan="2"> <p><strong>MICS6</strong></p> </td> <td rowspan="2"> <p>Grade 2/3</p> </td> <td> <p>Reading</p> </td> <td> <p>Foundational reading skills</p> </td> </tr> <tr> <td> <p>Math</p> </td> <td> <p>Foundational numeracy skills</p> </td> </tr> <tr> <td> <p><strong>EGRA</strong></p> </td> <td> <p>Grade 2/3</p> </td> <td> <p>Reading</p> </td> <td> <p>Number of correct words per minute (cwpm) above a given threshold (typically 45 cwpm) defined by each country</p> </td> </tr> <tr> <td> <p><strong>EGMA</strong></p> </td> <td> <p>Grade 2/3</p> </td> <td> <p>Math</p> </td> <td> <p>Percentage of correct answers for addition and subtraction above a given threshold (typically 80% of correct answers) defined by each country</p> </td> </tr> <tr> <td rowspan="2"> <p><strong>PAL Network</strong></p> </td> <td rowspan="2"> <p>Grade 3</p> </td> <td> <p>Reading</p> </td> <td> <p>Can read one or more texts as defined by each country</p> </td> </tr> <tr> <td> <p>Math</p> </td> <td> <p>Can do one or more arithmetic problems as defined by each country</p> </td> </tr> <tr> <td rowspan="2"> <p><strong>National assessment</strong></p> </td> <td rowspan="2"> <p>Grade 2/3, end of primary or end of secondary</p> </td> <td> <p>Reading</p> </td> <td> <p>As defined by each national assessment</p> </td> </tr> <tr> <td> <p>Math</p> </td> <td> <p>As defined by each national assessment</p> </td> </tr> </tbody> </table>
ru: <h1>Понятия и определения</h1> <h2>Определение:</h2> <p>Доля детей и молодежи, приходящаяся на учащихся 2/3 классов, которые достигли по меньшей мере минимального уровня владения навыками i) чтения и ii) математики с разбивкой по полу.</p>. <h2>Понятия:</h2> <p><em>Минимальный уровень владения навыками является эталоном базовых знаний в какой-либо области (математика, чтение и т. д.), оцениваемого посредством оценок успеваемости. До августа 2018 года не было согласованного на глобальном уровне определения минимального уровня владения навыками. В качестве промежуточной стратегии разработки отчетности ИСЮ установил отчетность в соответствии с минимальным уровнем владения навыками, определяемым каждой оценкой успеваемости</em></p>. Минимальные уровни владения навыками, установленные по каждой оценке успеваемости <p>В приведенной ниже таблице указаны минимальные уровни владения навыками для каждой оценки успеваемости по целевому классу / возрасту и области. Так как уровни владения навыками, установленные национальными и межнациональными оценками успеваемости, неоднородны, то эти уровни владения навыками будут сопоставляться с минимальными уровнями владения навыками, установленными на глобальном уровне, и дескрипторами владения навыками, согласованными в сентябре 2018 года (см. 4.1.1. Запрос ИСЮ о перегруппировке 2018.09. 28.docx), что позволит провести связку с педагогической точке зрения. Как только уровни владения навыками удастся сопоставить, мировое образовательное сообщество сможет определить для каждой страны долю или процент детей, достигших хотя бы минимального уровня владения навыками </p> <p>Таблица 1. Минимальные уровни владения навыками, установленные по каждой оценке успеваемости</p> <table> <tbody <tr> <td> <p><strong>Название</strong></p> </td> <td> <p><strong>Целевой класс/возраст</strong></p> </td> <td> <p><strong>Домен</strong></p> </td> <td> <p><strong>Минимальный уровень владения навыками (MPL)</strong></p> </td> </tr> <tr> <td rowspan="2" > <p><strong>Латиноамериканская лаборатория оценки качества образования (LLECE)</strong></p> </td> <td rowspan="2" > <p>Класс 3</p> </td> <td> <p>Чтение</p> </td> <td> <p>Уровень 2</p> </td> </tr> <tr> <td> <p>Математика</p> </td> <td> <p>Уровень 2</p> </td> </tr> <tr> <td rowspan="2" > <p><strong>Программа анализа образовательных систем CONFEMEN (PASEC)</strong></p> </td> <td rowspan="2" > <p>Класс 2</p> </td> <td> <p>Чтение</p> </td> <td> <p>Уровень 3</p> </td> </tr> <tr> <td> <p>Математика</p> </td> <td> <p>Уровень 2</p> </td> </tr> <tr> <td> <p><strong>Международное исследование качества математического и естественнонаучного образования (TIMSS)</strong></p> </td> <td> <p>Класс 4</p> </td> <td> <p>Математика</p> </td> <td> <p>Низкий международный эталон</p> </td> </tr> <tr> <td> <p><strong>Международное исследование качества чтения и понимания текста (PIRLS)</strong></p> </td> <td> <p>Класс 4</p> </td> <td> <p>Чтение</p> </td> <td> <p>Низкий международный эталон</p> </td> </tr> <tr> <td rowspan="2" > <p><strong>Обследования по многим показателям с применением гнездовой выборки (MICS6)</strong></p> </td> <td rowspan="2" > <p>Класс 2/3</p> </td> <td> <p>Чтение</p> </td> <td> <p>Основные навыки чтения</p> </td> </tr> <tr> <td> <p>Математика</p> </td> <td> <p>Основные навыки математики</p> </td> </tr> <tr> <td> <p><strong>Оценка чтения в младших классах (EGRA) </strong></p> </td> <td> <p>Класс 2/3</p> </td> <td> <p>Чтение</p> </td> <td> <p>Количество правильных слов в минуту (cwpm) выше заданного порога (обычно 45 cwpm), определенное каждой страной</p>. </td> </tr> <tr> <td> <p><strong>Оценка математики в младших классах (EGMA) </strong></p> </td> <td> <p>Класс 2/3</p> </td> <td> <p>Математика</p> </td> <td> <p>Процент правильных ответов при сложении и вычитании выше заданного порога (обычно 80% правильных ответов), определенный каждой страной</p>. </td> </tr> <tr> <td rowspan="2" > <p><strong>Сеть по народному плану действий в области обучения (Pal network)</strong></p> </td> <td rowspan="2" > <p>Класс 3</p> </td> <td> <p>Чтение</p> </td> <td> <p>Умение прочитать один или несколько текстов, определенное каждой страной</p>. </td> </tr> <tr> <td> <p>Математика</p> </td> <td> <p>Умение выполнять одну или несколько арифметических задач, определенное каждой страной</p>. </td> </tr> <tr> <td rowspan="2" > <p><strong>Национальная оценка успеваемости</strong></p> </td> <td rowspan="2" > <p>Класс 2/3, конец начального или конец среднего образования</p>. </td> <td> <p>Чтение</p> </td> <td> <p>Как определено каждой национальной оценкой успеваемости</p> </td> </tr> <tr> <td> <p>Математика</p> </td> <td> <p>Как определено каждой национальной оценкой успеваемости</p> </td> </tr> </tbody </table>

# SOURCE_TYPE
source: <h1>Data sources</h1> <h2>Description:</h2> <p>Type of data sources: In school and population-based learning assessments.</p> <h2>Table 2. How interim reporting is structured?</h2> <table> <tbody> <tr> <td rowspan="2"> <p>&#xA0;</p> </td> <td colspan="2"> <p><strong>In-school based</strong></p> </td> <td rowspan="2"> <p><strong>Household Based Surveys</strong></p> </td> <td rowspan="2"> <p><strong>Grade</strong></p> </td> </tr> <tr> <td> <p><strong>Cross-national</strong></p> </td> <td> <p><strong>National </strong></p> </td> </tr> <tr> <td rowspan="5"> <p><strong>2/3 Grade</strong></p> </td> <td> <p>LLECE</p> </td> <td rowspan="5"> <p>Yes</p> </td> <td> <p>MICS6</p> </td> <td rowspan="5"> <p>2/3 plus one year when primary lasts more than 4 years according to ISCED level of the country</p> </td> </tr> <tr> <td> <p>PASEC</p> </td> <td> <p>&#xA0;</p> </td> </tr> <tr> <td> <p>TIMSS </p> </td> <td> <p>PAL network</p> </td> </tr> <tr> <td> <p>PIRLS </p> </td> <td> <p>&#xA0;</p> </td> </tr> <tr> <td> <p>EGRA/EGMA</p> </td> <td> <p>&#xA0;</p> </td> </tr> <tr> <td> <p><strong>Definition of minimum level until 2018 release</strong></p> </td> <td colspan="4"> <p>The ones defined by each assessment by point of measurement and domain </p> </td> </tr> <tr> <td> <p><strong>Definition of minimum level from 2019 </strong></p> </td> <td colspan="4"> <p>According to alignment as adopted by GAML and TCG in September of 2018</p> </td> </tr> <tr> <td> <p><strong>Validation </strong></p> </td> <td colspan="4"> <p>Sent from UIS for countries&#x2019; approval</p> </td> </tr> </tbody> </table> <p>Notes: TIMSS/PIRLS Grade 4: these results are allocated to the end of primary when, according to the ISCED levels in a given country, there are 4 grades in primary. When primary has more than 4 grades, they are allocated to grade 2/3. (Source: UIS)</p>
ru: <h1>Источники данных</h1> <h2>Описание:</h2> <p>Тип источников данных: оценки успеваемости на основе обследований в школах и в семьях.</p> <h2>Таблица 2. Как структурирована промежуточная отчетность?</h2> <table> <tbody <tr> <td rowspan="2" > <p>&#xA0;</p> </td> <td colspan="2" > <p><strong>на основе обследования в школах</strong>/strong></p> </td> <td rowspan="2" > <p><strong>на основе обследования в семьях</strong></p> </td> <td rowspan="2" > <p><strong>Класс</strong></p> </td> </tr> <tr> <td> <p><strong>Меж-национальный</strong></p> </td> <td> <p><strong>Национальный </strong></p> </td> </tr> <tr> <td rowspan="5" > <p><strong>2/3 класс</strong></p> </td> <td> <p>Латиноамериканская лаборатория оценки качества образования LLECE</p> </td> <td rowspan="5" > <p>Да</p> </td> <td> <p>MICS6</p> </td> <td rowspan="5" > <p>2/3 плюс один год, когда начальное образование продолжается более 4 лет, в соответствии с уровнем МСКО страны</p>. </td> </tr> <tr> <td> <p>Латиноамериканская лаборатория оценки качества образования PASEC</p> </td> <td> <p>&#xA0;</p> </td> </tr> <tr> <td> <p>Международное исследование качества математического и естественнонаучного образования TIMSS </p> </td> <td> <p>PAL сеть</p> </td> </tr> <tr> <td> <p>Международное исследование качества чтения и понимания текста PIRLS </p> </td> <td> <p>&#xA0;</p> </td> </tr> <tr> <td> <p>Оценка чтения в младших классах (EGRA)/Оценка счета в младших классах (EGMA) EGRA/EGMA</p> </td> <td> <p>&#xA0;</p> </td> </tr> <tr> <td> <p><strong>Описание минимального уровня до 2018 года выпуска</strong></p>. </td> <td colspan="4" > <p>То, что определяется каждой оценкой по точке измерения и домену </p>. </td> </tr> <tr> <td> <p><strong>Установление минимального уровня с 2019 года </strong></p>. </td> <td colspan="4" > <p>Согласно корректировке, принятой Глобальным альянсом для мониторинга обучения (GAML) и Группой технического сотрудничества по показателям ЦУР 4 (TCG) в сентябре 2018 года</p>. </td> </tr> <tr> <td> <p><strong>Валидация </strong></p> </td> <td colspan="4" > <p>Отправлено из ИСЮ для странового подтверждения</p>. </td> </tr> </tbody </table> <p>Примечание: 4 классTIMSS / PIRLS: эти результаты относятся к концу начального образования, если, согласно уровням МСКО, в данной стране начальное образование включает 4 класса. Если начальное образование включает более 4 классов, они относятся к 2/3 классу. (Источник: ИСЮ)</p>.

# COLL_METHOD
source: <h2>Collection process:</h2> <p>Information not available.</p>
ru: <Н2>Процесс сбора:</Н2> <Р>Информация недоступна.</п>

# REL_CAL_POLICY
source: <h2>Data release:</h2> <p>September 2018; February 2019</p>
ru: <h2>Выпуск данных:</h2> <p>Сентябрь 2018 года; Февраль 2019 года</p>

# DATA_SOURCE
source: <h1>Data providers</h1> <p><strong>School Based</strong></p> <ul> <li>International Large Scale Assessments are reported to the UIS by cross-national organisations (LLECE, PASEC, TIMSS, and PIRLS). Typically, Cross National Large Scale Assessment, either regional or international, define various performance levels, and report as well the mean and standard deviation. They choose as well one level as the cut-off point that defines what children/youth are below or above level.</li> <li>National Large-Scale Assessments either sample- or census- based. Countries should report the proportion of students by level of competency for each domain indicating as well the minimum proficiency level, when it is defined by the national assessment. EGRA and EGMA as reported by USAID or individual countries. </li> </ul> <p><strong>Household Survey-Based</strong></p> <ul> <li>MICS6: reported to the UIS by UNICEF</li> <li>Pal network: reported to the UIS by Pal network</li> </ul>
ru: <h1>Поставщики данных</h1> <p><strong>School-based</strong></p> <ul> <li>Международные крупномасштабные оценки представляются в ИСЮ межнациональными организациями (Латиноамериканская лаборатория оценки качества образования (LLECE), Программа анализа образовательных систем CONFEMEN (PASEC), Международное исследование качества математического и естественнонаучного образования (TIMSS) и Международное исследование качества чтения и понимания текста (PIRLS)). Как правило, Межнациональные крупномасштабные оценки, как региональные, так и международные, устанавливают различные уровни успеваемости и публикуют также среднее значение и стандартное отклонение. Они также выбирают один уровень в качестве точки отсечения, которая определяет, какие дети/молодежь находятся ниже или выше уровня.</li> <li>Национальные крупномасштабные оценки на основе выборочного обследования или переписи населения. Страны должны предоставлять отчеты о доле учащихся по уровням компетенции для каждой области, указывая также минимальный уровень владения навыками в случае, если он устанавливается национальной оценкой. Оценка чтения в младших классах (EGRA) и оценка счета в младших классах (EGMA) по отчетам Агентства США по международному развитию или отдельных стран. </li> </ul> <p><strong>Household Survey-Based</strong></p> <ul> <li>Обследования по многим показателям с применением гнездовой выборки (MICS6): отчет предоставляется Институту статистики ЮНЕСКО Детским Фондом Организации Объединённых Наций (UNICEF)</li>. <li>Сеть по народному плану действий в области обучения (Pal network): отчет предоставляется Институту статистики ЮНЕСКО Сетью по народному плану действий в области обучения (Pal network)</li> </ul>

# COMPILING_ORG
source: <h1>Data compilers</h1> <p>UNESCO Institute of Statistics (UIS)</p>
ru: <h1>Составители данных</h1> <p>Институт статистики ЮНЕСКО (ИСЮ)</p>

# RATIONALE
source: <h2>Rationale:</h2> <p>The higher the figure the higher the proportion of children and/or young people reaching at least minimum proficiency in the respective domain (reading or mathematic) with the limitations indicated under the &#x201C;Comments and limitations&#x201D; section.</p>
ru: <h2>Обоснование:</h2> <p> Чем выше этот показатель, тем выше доля детей и / или молодежи, достигших хотя бы минимального уровня владения навыками в соответствующей области (чтение или математика) с ограничениями, указанными в разделе «Комментарии и ограничения».</p>

# REC_USE_LIM
source: <h2>Comments and limitations:</h2> <p>Learning outcomes from national school- or household-based learning assessments are not automatically comparable across countries unless they are linked by design. Learning outcomes from cross-national learning assessment are automatically comparable for countries which participated in the same cross-national learning assessments, but they are not comparable across different cross-national learning assessments without further analytical effort.</p> <p>Comparability over time is possible if the assessment is designed with an adequate linking process between waves of administration. This is described in the note &#x201C;4.1.1. UIS request for reclassification 20181001.docx.&#x201D; </p>
ru: <h2>Комментарии и ограничения:</h2> <p>Показатели успеваемости, полученные на основе национальных оценок школьного или домашнего обучения, не могут автоматически сопоставляться между странами, если только они не увязаны между собой. Показатели успеваемости, полученные на основе межнациональной оценки успеваемости, автоматически сопоставимы для стран, которые участвовали в одних и тех же межнациональных оценках успеваемости, но они не сопоставимы между различными межнациональными оценками успеваемости без дополнительных аналитических усилий.</p> <p>Сопоставимость во времени возможна, если оценка разработана с использованием адекватного процесса увязки между способами администрирования. Это описано в примечании 4.1.1. Запроса ИСЮ о перегруппировке 20181001.</p>

# DATA_COMP
source: <h1>Methodology</h1> <h2>Computation method:</h2> <p>The number of children and/or young people at the relevant stage of education n in year t achieving at least the pre-defined proficiency level in subject s expressed as a percentage of the number of children and/or young people at stage of education n, in year t, in any proficiency level in subject s.</p> <p>MPL<sub>t,n,s,</sub> = MP<sub>t,n,s</sub> / P<sub>t,n</sub></p> <p>where: </p> <p>MP<sub>t,n,s</sub> = the number of children and young people at stage of education n, in year t, who have achieved at least the minimum proficiency level in subject s. </p> <p>P<sub>t,n </sub>= the number of children and young people at stage of education n, in year t, in any proficiency level in subject s.</p> <p>n = the stage of education that was assessed</p> <p>s = the subject that was assessed (reading or mathematics).</p>
ru: <Н1>методология</Н1> <Н2>Метод расчета:</Н2> <Р>Число детей и / или молодежи на соответствующей ступени образования n в год t, достигающих, по крайней мере, заранее определенного уровня владения навыками в предмете s, выраженное в процентах от числа детей и / или молодежи на этапе обучения n в год t, на любом уровне владения навыками в предмете s.</п> <П>Б в<Sub>т,н,с,</суб> = МП<суб>т,н,ы</суб> / Р<суб>т,н</суб>и</P> <Р>где: </п> <P>в МП<суб>т,н,ы</суб> = число детей и молодежи на этапе обучения n в году t, которые добились хотя бы минимального уровня владения навыками в предмете s. </п> <р>в<Sub>т,н </суб>= число детей и молодежи на этапе образования n в году t, на любом уровне владения навыками в предмете s.</п> <р>н = ступень образования, которая анализировалась</P> <р>с = предмет, который анализировался (чтение или математика).</п>

# REG_AGG
source: <h2>Regional aggregates:</h2> <p>Not yet applicable. Data are reported at the national level only.</p>
ru: <h2>Региональные агрегаты:</h2> <p>Пока не применимо. Данные представлены только на национальном уровне.</p>

# DOC_METHOD
source: <h2>Methods and guidance available to countries for the compilation of the data at the national level:</h2> <p>Information not available.</p>
ru: <h2>Методы и руководства, доступные странам для составления данных на национальном уровне:</h2> <p>Информация недоступна.</p>
