Repository: siddhug/sdg-metadata
Catalog: translations/*/4-1-1a.po
Languages: ru

# OTHER_DOC
source: <h1>References</h1> <p>UIS (2018). Quick Guide to Education Indicators for SDG 4.</p> <p><a href="http://uis.unesco.org/sites/default/files/documents/quick-guide-education-indicators-sdg4-2018-en.pdf">http://uis.unesco.org/sites/default/files/documents/quick-guide-education-indicators-sdg4-2018-en.pdf</a></p> <p>UIS (2017). Proposal of a Protocol for reporting Indicator 4.1.1.</p> <p><a href="http://uis.unesco.org/sites/default/files/documents/gaml4-sdg4-reporting-proposal-protocol-reporting-indicator4.1.1.pdf">http://uis.unesco.org/sites/default/files/documents/gaml4-sdg4-reporting-proposal-protocol-reporting-indicator4.1.1.pdf</a></p> <p>UIS (2018). Request for reclassification of SDG indicator 4.1.1.a.</p>
ru: <h1>Ссылки</h1> <p>ИСЮ (2018). Краткое руководство по показателям в области образования для ЦРТ 4.</p> <p><a href="http://uis.unesco.org/sites/default/files/documents/quick-guide-education-indicators-sdg4-2018-en.pdf">http://uis.unesco.org/sites/default/files/documents/quick-guide-education-indicators-sdg4-2018-en.pdf</a></p> <p>ИСЮ (2017). Предложение по протоколу отчетности для показателя 4.1.1.</p> <p><a href="http://uis.unesco.org/sites/default/files/documents/gaml4-sdg4-reporting-proposal-protocol-reporting-indicator4.1.1.pdf">http://uis.unesco.org/sites/default/files/documents/gaml4-sdg4-reporting-proposal-protocol-reporting-indicator4.1.1.pdf</a></p> <p>ИСЮ (2018). Запрос о перегруппировке показателя ЦУР 4.1.1.a.</p>
